amazonwebservices.amazon-q-vscode
amazonwebservices.aws-toolkit-vscode
amiralizadeh9480.laravel-extra-intellisense
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
codingyu.laravel-goto-view
damms005.devdb
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
edward.google-fonts-instant-import
esbenp.prettier-vscode
glenn2223.live-sass
mehedidracula.php-namespace-resolver
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-es
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode.vscode-typescript-next
ms-vsliveshare.vsliveshare
onecentlin.laravel-blade
onecentlin.laravel5-snippets
pranaygp.vscode-css-peek
redhat.vscode-xml
ritwickdey.liveserver
shd101wyy.markdown-preview-enhanced
tomoki1207.pdf
zobo.php-intellisense
